Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_suunnittelijan_maaraaikaisen_tehtavan(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi suunnittelijan määräaikaisen tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla plaaneei mieʹrräiggsaž tuâj

source: Saamelaiskäräjien saamen kielen toimisto hakee määräaikaista suunnittelijaa, jonka tehtävänä on laatia tiedotusmateriaalia saamen kielilaista ja muista saamelaisten kielellisistä oikeuksista saamelaisväestölle nettisivuille ja muille kanaville.
sms: Sääʹmteeʹǧǧ sääʹm ǩiõl koontâr ååcc mieʹrräiggsaž plaaneei, koon tuâjjan lij raajjâd teâđtem-materiaal sääʹm ǩiõll-lääʹjj da säʹmmlai jeeʹres ǩiõlʼlaž vuõiggâdvuõđi pirr sääʹmnarooʹde neʹttseeidaid da jeeʹres kanaaʹlid.

source: Työ alkaa 1.4.2022 tai sopimuksen mukaan ja kestää 30.6.2022 saakka ja mahdollisesti sen jälkeen.
sms: Tuâjj älgg 1.4.2022 leʹbe suåppmõõžž mieʹldd da peštt 30.6.2022 räjja.

source: Työ on mahdollista tehdä myös osa-aikaisena.
sms: Ââʹntemkaiʹbbjõsân lij tuâj oudldem škooultõs da lââʹssen kaiʹbbjet sääʹm ǩiõl tääid (asetõs 1727/95).

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Tuâj oʹnstam håiddmõš oudldâstt šiõǥǥ säʹmmlai ǩiõlʼlaž vuõiggâdvuõđi, sääʹmkulttuur da vaaldšmallaš tuâjai tobddmõõžž di šiõǥǥ saaǥǥtemtääidaid.

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaisten kielellisten oikeuksien, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemusta sekä hyviä viestintätaitoja.
sms: Härjjnummuž vaʹstteei tuâjaid ǩiõččât pueʹrren.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
sms: Päʹlǩǩ meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/III mieʹldd (vuâđđpäʹlǩǩ 2645,46 euʹrred /mp).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaan (peruspalkka 2645,46 euroa/kk).
sms: Vuâđđpääʹlǩ õõl määuʹset tuâjast härjjnem mieʹldd meäʹrrõõvvi härjjnemlõõʹzzid di sääʹmvuuʹdest tueʹjjeeʹn 24 % sääʹmvuuʹd lââʹzz.

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Tuâjast ââʹnet kuõiʹt neäʹttel ǩiõččlõddâmääiʹj.

source: Tehtävässä noudatetaan kahden viikon koeaikaa.
sms: Ooccmõõžž mieʹlddõõzzeezvuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 7.3.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?0855aa64&amp;lang=fi-FI

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 7.3.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?0855aa64&amp;lang=fi-FI
sms: Lââʹssteâđaid tuâj pirr oudd ǩiõllstaanpiisar Anne Kirste Aikio teʹl. 010 839 3124.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124.
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Aanrest 16.2.2022 Sääʹmteeʹǧǧ
